import random
def Rec():
    return str('میتونی بهم بگی : "'+random.choice([
        
            "قیمت فلان ارز چنده",
            "موسیقی پخش کن",
            "موسیقی بی کلام پخش کن",
            "صدای طبیت پخش کن",
            "عکس خنده دار بفرست",
            "پادکست پخش کن",
            "به بازی ها برو",
            "برو به مددچت",
            "اخبار (مثلا ورزشی یا سیاسی) بگو",
            "در مورد فلان چیز سرچ کن",
            "کرونا چیست",
            "آمار (بهیود یافتگان یا ...) کرونا بگو"
    ])+'"')
    

